const dataProducts = [
  {
    idProduct: "",
    imgSrcHeader: "/images/products/",
    sections: {
      Header: {
        TitleAboutProduct: ``,
        aboutProduct: ``,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
          {
            description: ``,
          },
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Car-body",
    imgSrcHeader: "/images/products/BD-banner site-khodro.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه بدنه خودرو چیست؟
            `,
        aboutProduct: `احتمالاً شمایی که این مطلب را می­خوانید شناختی نسبی از بیمه‌ی بدنه‌ی خودرو دارید، اما اجازه بدید تا یک‌بار این تعریف را از ما بشنوید. این بیمه‌نامه خودروی شما را در مقابل خطراتی مثل آتش‌سوزی، سرقت کلی، تصادف، تصادم، واژگونی و چندین خطر متداول دیگر تحت پوشش قرار می‌دهد.
        با ما همراه باشید تا تمامی خدماتی که شرکت بیمه دی در قالب بیمه بدنه خودرو در اختیار شما قرار می­‌دهد را بررسی کنیم.`,
      },

      content: {
        TitleAboutContent: `رسیدیم به مرحله­ ی دریافت خسارت. این مرحله هم پیچیدگی خاصی ندارد، تنها کافی است تا مدارک زیر را برای دریافت خسارت آماده کنید:
       `,
        listItemsContent: [
          {
            description: `تکمیل و امضای برگ اعلام خسارت بیمه‌نامه بدنه خودرو
        `,
          },
          {
            description: `اصل بیمه‌نامه بدنه و کارت ملی اعلام‌کننده خسارت
        `,
          },
          {
            description: `تصویر بیمه‌نامه شخص ثالث خودرو
            `,
          },
          {
            description: `اصل گواهینامه رانندگی راننده
            `,
          },
          {
            description: `اصل کارت خودرو
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل کروکی تصادف یا گزارش مقامات انتظامی
            `,
          },
          {
            description: `اصل گزارش سازمان آتش‌نشانی در حوادث حریق خودرو
            `,
          },
          {
            description: `و سپس بازدید کارشناس ما از خودروی خسارت‌دیده برای تأیید مستندات و برآورد خسارت.
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Third-party",
    imgSrcHeader: "/images/products/BD-banner site-khodro.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه شخص ثالث چیست؟
        `,
        aboutProduct: `کار را با تعریف این بیمه‌­نامه شروع می­‌کنیم. فرض کنید حادثه‌­ای اتفاق افتاده که مسبب آن یک وسیله‌ی نقلیه است و به یک شخصِ ثالث خسارت بدنی، جانی یا مالی وارد شده؛ بیمه‌ی شخص ثالثِ آن وسیله‌ی نقلیه وظیفه‌ی جبران خسارت‌­های وارد شده به شخص ثالث را بر عهده دارد. همان­طور که قبل‌­تر گفتیم این خسارت­‌ها می­‌توانند بدنی، جانی یا مالی باشند که برای هرکدام سقف مشخصی از طرف قانون­گذار در نظر گرفته شده است. لازم است بدانید که بیمه شخص ثالث از طرف مراجع قانونی یک اجبار درنظر گرفته شده و هر اتومبیلی باید تحت پوشش این بیمه باشد.`,
      },

      content: {
        TitleAboutContent: `مدارک موردنیاز برای دریافت خسارت بدنی
`,
        listItemsContent: [
          {
            description: `تکمیل و امضای برگه­‌ی اعلام خسارت
            `,
          },
          {
            description: `بیمه‌نامه شخص ثالث و حوادث راننده­‌ی مقصر
            `,
          },
          {
            description: `اصل گواهینامه­‌ی راننده مقصر حادثه، کارت خودرو و کارت ملی راننده
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل کروکی تصادف
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل گزارشات و صورت‌جلسات نیروی انتظامی
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل اوراق بازجویی از دو طرفِ حادثه
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل گواهی­های پزشکی قانونی
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل آرای دادگاه در صورت سیر مراحل قضایی و صدور رأی
            `,
          },
          {
            description: `اصل شناسنامه­‌ی مصدوم و یا متوفی و کارت ملی ایشان و شناسنامه و کارت ملی وراث و یا ذی‌نفعان خسارت در حوادث منجر به فوت
            `,
          },
          {
            description: `درصورتی‌که در حادثه راننده فوت نموده باشد اصل یا تصویر برابر اصل گزارش معاینه­‌ی جسد، جواز دفن، خلاصه­‌ی رونوشت وفات و شناسنامه­‌ی ابطال شده راننده­‌ی متوفی
            `,
          },
          {
            description: `اصل یا تصویر برابر اصل خلاصه­‌ی پرونده بالینیِ مصدوم یا متوفی درصورتی‌که در مراکز درمانی بستری شده باشد
            `,
          },
          {
            description: `درصورتی‌که راننده مصدوم شده باشد مراجعه ایشان (با کارت شناسایی معتبر) به شرکت بیمه جهت معاینه پزشک معتمدِ بیمه‌­گر الزامی است
            `,
          },
        ],
      },
    },
  },
  // ------------------
  {
    idProduct: "Non-industrial-fire",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش سوزی غیر صنعتی چیست؟
        `,
        aboutProduct: `این نوع بیمه‌نامه مخصوص فروشگاه‌ها، ادارات و مراکز خدماتی وامثالهم می‌باشد. موارد قابل بیمه‌شدن در این نوع از بیمه‌نامه‌ها، ساختمان‌ها، تاسیسات، دکوراسیون و موجودی اثاثیه ثابت و متغیر می‌باشد .

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز بیمه آتش سوزی غیر صنعتی:

           `,
        listItemsContent: [
          {
            description: `تکمیل فرم پیشنهاد و امضای آن توسط بیمه‌گذار و بدون قلم‌خوردگی و تحویل فرم‌پیشنهاد `,
          },
          {
            description: `تکمیل لیست اموال (درصورت لزوم)`,
          },
          {
            description: ` ارائه کپی کارت ملی بیمه‌گذار`,
          },
        ],
      },
    },
  },
  {
    idProduct: "industrial-fire",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش‌سوزی صنعتی چیست؟
        `,
        aboutProduct: `منظور از بیمه آتش‌سوزی صنعتی، بیمه‌نامه‌هایی می‌باشد که صرفاً برای کارگاه‌ها، واحدهای صنعتی و تولیدی، صادر و آن‌ها را تحت پوشش بیمه آتش‌سوزی قرار می‌دهد. مواردی که در این نوع بیمه‌نامه‌ها تحت پوشش قرار می‌گیرند عبارتند از: کلیه ساختمانها، تاسیسات، ماشین‌آلات، موجودی مواد اولیه، موجودی کالای درحال ساخت و موجودی کالای ساخته شده و تمامی دارایی‌های مشهود
        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز بیمه آتش‌سوزی صنعتی

           `,
        listItemsContent: [
          {
            description: `تکمیل فرم پیشنهاد و امضای آن توسط بیمه‌گذار و بدون قلم خوردگی و تحویل فرم پیشنهاد`,
          },
          {
            description: `تکمیل لیست اموال (درصورت لزوم)`,
          },
          {
            description: `ارائه کپی کارت ملی بیمه‌گذار یا جواز فعالیت (درصورت لزوم)`,
          },
        ],
      },
    },
  },
  {
    idProduct: "Residential-insurance-policy",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش سوزی جامع منازل مسکونی چیست؟
        `,
        aboutProduct: `این طرح برای منازل مسکونی جهت پاسخ گویی به اکثر نیازهای بیمه گذاران در 5 قالب با سرمایه و حق بیمه های متفاوت طراحی گردیده است.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز جهت تشکیل پرونده


           `,
        listItemsContent: [
          {
            description: `ارائه اصل بیمه نامه و شرایط و ضمائم پیوست و رسید پرداخت حق بیمه و الحاقیه احتمالی
            `,
          },
          {
            description: `ارائه کارت ملی
            `,
          },
          {
            description: `ارائه سند مالکیت و یا اجاره نامه متعلق به بیمه گذار در صورتیکه مالکیت و یا اجاره نامه محل مورد بیمه بنام سایر وابستگان درجه یک بیمه گذار باشد ( همسر ، فرزند ، پدر یا مادر ) ارائه مستندات شناسایی الزامی است . در صورتیکه اشخاص ثالث بعنوان ذینفع مورد بیمه شناخته شوند می بایست نام ایشان در بیمه نامه بعنوان ذینفع ذکر شده باشد
            `,
          },
          {
            description: `ارائه فهرست اموال آسیب دیده و مبلغ تقریبی خسارت
            `,
          },
          {
            description: `اصل گزارش آتش نشانی و نیروی انتظامی
            `,
          },
          {
            description: `اصل گزارش مراجع ذیصلاح در خصوص حوادث غیرمترقبه
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "normal-residential-houses",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش‌سوزی منازل مسکونی (عادی) چیست؟
        `,
        aboutProduct: `این نوع بیمه نامه مخصوص منازل مسکونی است و موارد قابل بیمه شدن در این نوع بیمه نامه ها ساختمان،تاسیسات ،تجهیزات ،وسایل نقلیه در پارکینگ و اثاثه است.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز
        `,
        listItemsContent: [
          {
            description: `تکمیل و تحویل  فرم پیشنهاد و امضای آن توسط بیمه گذار بدون قلم خوردگی و لاک گرفتگی
            `,
          },
          {
            description: `تکمیل لیست اموال (درصورت لزوم)
            `,
          },
          {
            description: `ارائه کپی کارت ملی بیمه گذار
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Warehouse",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش‌سوزی انبار چیست؟
        `,
        aboutProduct: `منظور از بیمه آتش سوزی انبار ، بیمه نامه هایی است که صرفاً برای انبارهای اختصاصی وعمومی صادر و آنها را تحت پوشش بیمه آتش سوزی قرار می دهد . مواردیکه در این نوع بیمه نامه ها تحت پوشش قرار می گیرند عبارتند از کلیه ساختمانها ، تاسیسات ، ماشین آلات ، موجودی واثاثه ثابت

        با درنظر گرفتن نوع کالا ، مالکیت کالا و همچنین محل استقرار آنها به دسته بندی های متفاوتی تقسیم می شوند.`,
      },

      content: {
        TitleAboutContent: ` مدارک مورد نیاز


           `,
        listItemsContent: [
          {
            description: `تکمیل و تحویل  فرم پیشنهاد و امضای آن توسط بیمه گذار بدون قلم خوردگی و لاک گرفتگی
            `,
          },
          {
            description: `تکمیل لیست اموال (درصورت لزوم)
            `,
          },
          {
            description: `ارائه کپی کارت ملی بیمه گذار
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Guild-fire",
    imgSrcHeader: "/images/products/banner site-fire-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه آتش‌سوزی اصناف چیست؟`,
        aboutProduct: `این طرح  برای فروشگاه و واحد های تجاری (غیر تولیدی)جهت پاسخ گویی به اکثر نیازهای بیمه گذاران با سرمایه و حق بیمه های متفاوت طراحی گردیده است.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز

           `,
        listItemsContent: [
          {
            description: `تکمیل فرم پیشنهاد و امضای آن توسط بیمه گذار و بدون قلم خوردگی و تحویل فرم پیشنهاد
            `,
          },
          {
            description: `تکمیل لیست اموال (درصورت لزوم)
            `,
          },
          {
            description: `ارائه کپی کارت ملی بیمه گذار
            `,
          },
        ],
      },
    },
  },
  //   --------------------------
  {
    idProduct: "Supplementary-health",
    imgSrcHeader: "/images/products/heaith.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه درمان تکمیلی چیست؟
        `,
        aboutProduct: `این پوشش بیمه‌ای جهت جبران هزینه‌های درمان مازاد بر تعرفه‌های بیمه خدمات درمانی، تأمین اجتماعی و بیمه‌های مشابه ارائه می‌شود و نگرانی بیمه‌شدگان را از پرداخت هزینه‌های هنگفت درمان برطرف می‌‌کند.

        پوشش‌های این نوع بیمه عبارتند از جبران هزینه‌های اعمال جراحی، بیمارستانی و بستری شدن در بیمارستان، زایمان طبیعی، سزارین و برخی از هزینه‌های پاراکلینیکی از قبیل سونوگرافی، ماموگرافی، رادیولوژی، انواع اسکن، اندوسکوپی، ام. آر.ای، اکوکاردیوگرافی، سنگ‌شکن کلیه و رفع عیوب انکساری چشم، لیزیک و لیزر درمانی.
        
        بیمه‌گر اول و بیمه‌گر تکمیلی هر یک بخشی از هزینه‌های درمان را تحت پوشش قرار می‌دهند که گاهی نیز هم‌پوشانی دارد. مثلاً بخشی از هزینه‌های بستری را بیمه‌گر اول و بخشی نیز تا سقف تعهدات، توسط بیمه‌گر تکمیلی پرداخت می‌شود. بدیهی است که بخشی نیز ممکن است بصورت فرانشیز توسط بیمه‌شده پرداخت شود.
        
        بیمه درمان تکمیلی یک نوع مازاد است که جنبه اختیاری دارد و معمولاً به صورت گروهی بوده و کارکنان یک مؤسسه را تحت پوشش قرار می‌دهد. حق‌بیمه آن توسط بیمه‌گذار و شرکت مورد نظر( با کسر از حقوق پرسنل) پرداخت می‌شود.
        
        آیین‌نامه شماره 74 شورای عالی بیمه، در خصوص شرایط عمومی بیمه گروهی مازاد درمان مصوب 1391/05/24 است. بر اساس آیین‌نامه شماره 74 موضوع این بیمه‌نامه پرداخت بخشی از هزینه‌های بیمارستانی و جراحی ناشی از بیماری، حادثه و نیز سایر هزینه‌های اضافی تحت پوشش است که توسط بیمه‌گر اول (مانند سازمان‌های بیمه خدمات درمانی و تأمین اجتماعی) جبران نمی‌شود.
        
        هزینه‌های درمانی قابل پرداخت شامل هزینه‌های بیمارستانی، درمانی و جراحی هنگام دوره بستری در بیمارستان و مراکز جراحی محدود به همراه هزینه‌های مربوط به سایر پوشش‌های اضافی توافق‌شده در بیمه‌نامه، هزینه‌های آمبولانس و سایر فوریت‌های پزشکی است.`,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز برای پرداخت هزینه‌های بیمارستانی

       `,
        listItemsContent: [
          {
            description: ` اصل صورتحساب بیمارستان دارای مهر بیمارستان با ذکر تاریخ ورود و خروج، نام و نام خانوادگی و مشخصات بیمار`,
          },
          {
            description: `گواهی پزشک معالج مبنی برنوع بیماری و علت بستری
            `,
          },
          {
            description: `دستور پزشک، نتیجه گزارش کلیه خدمات سرپایی
            `,
          },
          {
            description: `گزارش شرح عمل یا بیماری به همراه نظریه پزشک یا پزشکان درمان‌گر در خصوص علت بیماری و شرح درمان‌های انجام‌شده
            `,
          },
          {
            description: `گواهی پزشک بیهوشی (گزارش بیهوشی) همراه با مهر دکتر بیهوشی در صورت عمل جراحی
            `,
          },
          {
            description: `گواهی پزشکان مشاوره
            `,
          },
          {
            description: `اصل صورتحساب ریز آزمایشات، دارو، لوازم مصرفی، رادیولوژی و مواردی دیگر دارای مهر بیمارستان
            `,
          },
          {
            description: `دستور پزشک، نتیجه گزارش کلیه خدمات سرپایی
            `,
          },
          {
            description: `خلاصه پرونده
            `,
          },
          {
            description: `در صورت استفاده از پروتز ویا هر گونه جسم خارجی در حین عمل باید فاکتور ارائه‌شده دارای مهر شرکت تجهیزات پزشکی خریداری‌شده، پزشک معالج و پزشک جراح به همراه تأییدیه اتاق عمل باشد و نام وسیله در شرح عمل نیز نام‌برده شده و گرافی قبل و بعد از عمل نیز ارائه شود.
            `,
          },
          {
            description: `اصل قبوض پرداختی
            `,
          },
          {
            description: `سایر مدارک ارائه‌شده توسط بیمارستان
            `,
          },
          {
            description: `سایر مدارک به تشخیص پزشک مورد اعتماد بیمه‌گر
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Travel-medical",
    imgSrcHeader: "/images/products/heaith.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه درمان مسافرتی چیست؟
        `,
        aboutProduct: `بیمه درمان مسافرتی ابزار مناسبی برای حمایت از بیمه‌‌شدگان در برابر حوادث احتمالی سفر است. این بیمه‌نامه برای دریافت ویزا از بعضی سفارت‌خانه‌ها (کشور‌های حوزه شنگن) الزامی است و برای سایر سفارت‌خانه‌ها نیز توصیه می‌شود. به دلیل اختلاف واحد پولی کشور‌ها هزینه‌های درمان برای هموطنان عزیز در اکثر کشور‌های خارجی بسیار گران است.

        شركت بیمه دی به منظور آرامش‌خاطر هموطنانی كه قصد سفر به خارج از كشور را دارند، با استفاده از شبكه بین‌المللی امدادرسانSoS ، بیمه‌نامه مسافرین خارج از كشور (بیمه درمان مسافرتی) را با پوشش‌های مناسب ارائه می‌کند.
        
        این بیمه‌نامه موجب آسودگی خاطر بیمه‌شدگان درمان مسافرتی می‌شود و در ارتباط با حوادثی كه ممكن است در طول سفر پیش آید اطمینان خاطر آنها را فراهم می‌کند.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  //   --------------------------

  {
    idProduct: "completed-structures",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه سازه‌های تکمیل شده چیست؟
        `,
        aboutProduct: `این بیمه‌نامه کلیه خسارت‌های وارد به انواع سازه‌های احداث‌شده در زمان بهره‌برداری از قبیل ساختمان‌های مسکونی، اداری، تجاری، برج‌ها،‌ جاده‌ها، راه‌آهن، فرودگاه، کانال‌های آبیاری، پل‌ها، تونل‌ها، سدها، موج‌شکن و اسکله، خطوط لوله آب، نفت، گاز، فاضلاب و نیز انبارها و معادن را تحت پوشش قرار می‌دهد. بیمه ریسک‌های تکمیل شده از نوع بیمه با خطرات معین بوده و خسارت‌هایی که در متن بیمه‌نامه ذکر گردیده است را تحت پوشش قرار می‌دهد.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز جهت تشکیل پرونده خسارت بیمه سازه‌های تکمیل شده

       `,
        listItemsContent: [
          {
            description: `1.ارائه اصل بیمه‌نامه و شرایط و ضمائم پیوست و رسید پرداخت حق‌بیمه و الحاقیه‌های صادره
            `,
          },
          {
            description: `2.تکمیل فرم اعلام خسارت
            `,
          },
          {
            description: `3.صورت‌جلسه حادثه
            `,
          },
          {
            description: `4.گزارش نزدیک‌ترین ایستگاه هواشناسی درمورد طوفان یا سیل یا ایستگاه آتش‌نشانی در مورد حریق
            `,
          },
          {
            description: `5.سایر مدارک بسته به نوع خسارت از بیمه‌گذار درخواست می‌گردد.
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Contractor-machinery",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه ماشین آلات و تجهیزات پیمانکاری چیست؟
        `,
        aboutProduct: `این بیمه‌نامه تجهیزات و ماشین‌آلات پیمانکاران (معمولاً متحرک و سنگین) از قبیل لودر، بولدوزر، گریدر، جرثقیل، سنگ‌شکن، کارخانه تولید بتن، لیفتراک و مانند آن که ابزار کار پیمانکاران جهت اجرای کار پروژه‌ها می‌باشد را تحت پوشش قرار می‌دهد. در واقع این بیمه هرگونه زیان یا خسارت با منشأ بیرونی را که به هرعلت جز موارد مستثنی شده در هنگام کار، در زمان احداث یا بهره‌برداری، درمواقع تعطیل کار و یا زمان نگهداری به ماشین‌آلات وارد آید، جبران می‌نماید.`,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز جهت تشکیل پرونده خسارت بیمه ماشین آلات و تجهیزات پیمانکاری

       `,
        listItemsContent: [
          {
            description: `1. ارائه اصل بیمه‌نامه و شرایط و ضمائم پیوست و رسید پرداخت حق‌بیمه و الحاقیه‌های صادره
            `,
          },
          {
            description: `2. تکمیل فرم اعلام خسارت
            `,
          },
          {
            description: `3.صورت‌جلسه حادثه
            `,
          },
          {
            description: `4.کپی برابر با اصل گواهینامه اپراتور دستگاه
            `,
          },
          {
            description: `5.کپی برابر با اصل مدارک مالکیت دستگاه
            `,
          },
          {
            description: `6.فاکتورهای هزینه‌های تعمیرات
            `,
          },
          {
            description: `7.سایر مدارک بسته به نوع خسارت از بیمه‌گذار درخواست می‌گردد.
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Electronic-equipment",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه تجهیزات الکترونیک چیست؟
        `,
        aboutProduct: `بیمه تجهیزات الکترونیک چیست؟
        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز صدور بیمه تجهیزات الکترونیک

       `,
        listItemsContent: [
          {
            description: `1.تکمیل فرم پیشنهاد
            `,
          },
          {
            description: `2.ارائه مدارک شناسایی بیمه‌گذار و یا مدارک شرکت حقوقی بیمه‌گذار (کد اقتصادی و شناسه ملی)
            `,
          },
          {
            description: `3.ارائه مشخصات هریک از تجهیزات شامل نوع، مدل، سازنده، سال ساخت
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "Machinery-failure",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه شکست ماشین آلات چیست؟
        `,
        aboutProduct: `این بیمه‌نامه خسارت وارده بر ماشین‌آلات و تجهیزات کارخانجات ناشی از عیوب مکانیکی و الکتریکی بطور ناگهانی و غیر قابل پیش‌بینی به وقوع می‌پیوندد را تحت پوشش قرار می‌دهد .

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز صدور بیمه شکست ماشین آلات

       `,
        listItemsContent: [
          {
            description: `1.تکمیل فرم پیشنهاد
            `,
          },
          {
            description: `2.ارائه مدارک شناسایی بیمه‌گذار و یا مدارک شرکت حقوقی بیمه‌گذار (کد اقتصادی و شناسه ملی)
            `,
          },
          {
            description: `3.ارائه مشخصات هریک از ماشین‌آلات شامل نوع، مدل، سازنده، سال ساخت، ظرفیت
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "insurance-installation",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه تمام خطر نصب چیست؟
        `,
        aboutProduct: `بیمه‌نامه مهندسی تمام خطر نصب پروژه‌های درحال احداث تأسیساتی و سازه‌هایی که ارزش اقلام مورد نصب در آنها از ارزش مصالح بیشتر می‌باشد از قبیل کارخانجات، نیروگاه‌ها، پالایشگاه‌ها، خطوط انتقال نیرو (نفت، گاز، برق)، پتروشیمی، سیستم‌های مخابراتی، اسکله‌های نفتی و ... را تحت پوشش قرار می‌دهد.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز صدور بیمه تمام خطر نصب

       `,
        listItemsContent: [
          {
            description: `1.تکمیل فرم پیشنهاد و مهر و امضاء توسط بیمه‌گذار
            `,
          },
          {
            description: `2.ارائه مدارک شناسایی بیمه‌گذار و یا مدارک شرکت حقوقی بیمه‌گذار (کد اقتصادی و شناسه ملی)
            `,
          },
          {
            description: `3.پيمان به همراه ضمائم
            `,
          },
          {
            description: `4.ليست اقلام مورد نصب
            `,
          },
          {
            description: `5.جدول زمان‌بندي اجراي كار مصوب كارفرما
            `,
          },
          {
            description: `6.نقشه‌هاي جانمايي
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "contracting",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه تمام خطر پیمانکاری چیست؟
        `,
        aboutProduct: `بيمه تمام‌خطر پيمانكاران اصولاً براي اجرای پروژه‌های ساختماني، راه‌سازی، عمراني و ...كه اجراي آن طي قراردادي بين كارفرما و پيمانكار بسته شده است صادر می‌شود و آن را از زمان شروع كار تا پايان، تحت پوشش بیمه قرار مي‌دهد . اين بيمه‌نامه تمام‌خطر مي‌باشد بدين معني كه كليه خطرات به جز استثنائات بيمه‌نامه تحت پوشش مي‌باشد.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز بیمه تمام خطر پیمانکاری

       `,
        listItemsContent: [
          {
            description: `1. تکمیل فرم پیشنهاد و مهر و امضاء توسط بیمه‌گذار
            `,
          },
          {
            description: `2. ارائه مدارک شناسایی بیمه‌گذار و یا مدارک شرکت حقوقی بیمه‌گذار (کد اقتصادی و شناسه ملی)
            `,
          },
          {
            description: `3. كپي قرارداد يا موافقتنامه
            `,
          },
          {
            description: `4. كپي جدول زمانبندي اجراي پروژه
            `,
          },
          {
            description: `5. كپي نقشه محل يا مسير
            `,
          },
          {
            description: `6. خلاصه برآورد مالی پروژه
            `,
          },
        ],
      },
    },
  },
  {
    idProduct: "building-defects",
    imgSrcHeader: "/images/products/banner site-engineer-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عیوب اساسی و پنهان ساختمان چیست؟
        `,
        aboutProduct: `این بیمه‌نامه هرگونه خسارت وارد به سازه‌های اصلی و جانبی ساختمان ناشی از طراحی غلط (خلاف استانداردها، قوانین و مقررات، انجام محاسبات نادرست و ...)، مواد یا مصالح معیوب و اجرای نادرست کار (اجرای ضعیف یا نادرست توسط پیمانکار یا مجری در بخش‌های استراکچرال، مکانیکال یا الکتریکال) که درطی اعتبار بیمه‌نامه به بیمه‌گر اعلام می‌شود و در زمان اتمام عملیات ساختمانی و ابلاغ گزارش تأیید بازرس فنی بیمه‌گر، آشکار نشده باشد در بر‌‌میگیرد.

        `,
      },

      content: {
        TitleAboutContent: `مدارک مورد نیاز صدور بیمه عیوب اساسی و پنهان ساختمان

       `,
        listItemsContent: [
          {
            description: `1.تکمیل فرم پیشنهاد
            `,
          },
          {
            description: `2.ارائه مدارک شناسایی بیمه‌گذار و یا مدارک شرکت حقوقی بیمه‌گذار (کد اقتصادی و شناسه ملی)
            `,
          },
        ],
      },
    },
  },
  //   --------------------------
  {
    idProduct: "Imported-freight",
    imgSrcHeader: "/images/products/BD-banner site-hamlonaghl-1920-330.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه باربری وارداتی چیست؟
        `,
        aboutProduct: `جهت بيمه نمودن محموله هايي مي باشد كه مبدأ حركت آنها خارج از ايران و مقصد آنها يكي از شهرهاي ايران مي باشد.

        در بیمه های باربری با توجه به گستردگی مجموعه خطراتی که ممکن است محموله بیمه شده را تهدید کند و به آن آسیب بزند و همچنین به منظور تعیین دقیق میزان تعهدات شرکت های بیمه در مقابل بیمه گذاران و استاندارد سازی این موضوع کلوزهایی با عنوان "مجموعه شرایط بیمه گران کالا" توسط موسسه لویدز لندن طراحی و عرضه گردیده است که در تمام بازارهای جهانی بیمه  به کار گرفته می شود. در ایران نیز شورای عالی بیمه در آیین نامه شماره 79 این شرایط را ترجمه نموده و به عنوان تنها مرجع رسمی در خصوص تعهدات بیمه گران در رشته بیمه باربری تعیین نموده است و تمامی بیمه های باربری (وارداتی/ صادراتی) در کشور ایران بر اساس این شرایط صادر می شود.`,
      },

      content: {
        TitleAboutContent: ``,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Export-cargo",
    imgSrcHeader: "/images/products/BD-banner site-hamlonaghl-1920-330.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه باربری صادراتی چیست؟
        `,
        aboutProduct: `جهت بيمه نمودن محموله هايي مي باشد كه مبدأ حركت آنها داخل ايران و مقصد آنها خارج از کشور مي باشد.

        در بیمه های باربری با توجه به گستردگی مجموعه خطراتی که ممکن است محموله بیمه شده را تهدید کند و به آن آسیب بزند و همچنین به منظور تعیین دقیق میزان تعهدات شرکت های بیمه در مقابل بیمه گذاران و استاندارد سازی این موضوع کلوزهایی با عنوان "مجموعه شرایط بیمه گران کالا" توسط موسسه لویدز لندن طراحی و عرضه گردیده است که در تمام بازارهای جهانی بیمه  به کار گرفته می شود. در ایران نیز شورای عالی بیمه در آیین نامه شماره 79 این شرایط را ترجمه نموده و به عنوان تنها مرجع رسمی در خصوص تعهدات بیمه گران در رشته بیمه باربری تعیین نموده است و تمامی بیمه های باربری صادراتی در کشور ایران بر اساس این شرایط صادر می شود.`,
      },

      content: {
        TitleAboutContent: ``,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Domestic-freight",
    imgSrcHeader: "/images/products/BD-banner site-hamlonaghl-1920-330.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه باربری داخلی چیست؟
        `,
        aboutProduct: `بیمه نامه باربری داخلی بابت محمولاتی صادر می شود که از یک یا چند مبداء در داخل کشور به سایر مقاصد داخل کشور حمل گردد.

        بیمه نامه باربری داخلی تابع شرایط و مقررات داخل کشور بوده و برحسب توافق بیمه گر و بیمه گذار می تواند خطرات متنوعی را تحت پوشش قرار دهد.`,
      },

      content: {
        TitleAboutContent: ``,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  //   --------------------------
  {
    idProduct: "Transport-operators",
    imgSrcHeader: "/images/products/BD-Bime Masooliat-Banner Site-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه مسئولیت متصدیان حمل و نقل چیست؟
        `,
        aboutProduct: `این بیمه نامه  زیرمجموعه ی بیمه مسئولیت قراردادی می باشد؛ در صورتیکه یک‌طرف قرارداد به علت تخلف از شرایط مندرج در قرارداد (یعنی عدم انجام تعهدات خود یا انجام تعهد بطور ناقص) باعث زیان طرف دیگر شود؛ در این‌صورت مسئولیت قراردادی تحقق می یابد. بیمه مسئولیت قرادادی خطراتی همچون خسارات مالی را تحت پوشش قرار می‌دهد .

        `,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Professional-liability",
    imgSrcHeader: "/images/products/BD-Bime Masooliat-Banner Site-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه مسئولیت حرفه‌ای چیست؟
        `,
        aboutProduct: `عبارتست از مسئولیت  صاحبان حرفه ها به موجب قانون در مقابل افرادی که در رابطه با حرفه ی آنها دچار زیان و خسارت گردیده اند.

        `,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Civil liability",
    imgSrcHeader: "/images/products/BD-Bime Masooliat-Banner Site-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه مسئولیت مدنی کارفرما در قبال کارکنان چیست؟

        `,
        aboutProduct: `به موجب قانون كار و قوانين مدني كشور، كارفرما ملزم است تدابير و ابزار كافي جهت حفظ سلامت كاركنان خود و به حداقل رساندن خطر بروز صدمات جسمي به كاركنان را به كار گيرد بر همين اساس در صورتي كه اهمال و قصور كاركنان توسط قاضي احراز نگردد معمولاً مراجع قضايي با استناد به اين مسئله كه كارفرما در بكارگيري تدابير ايمني و نظارت بر اجراي آنها قصور نموده است او را در خصوص وقوع حادثه مقصر دانسته و راي به محكوميت وي صادر مي كنند اين موضوع را از بعد ديگري نيز مي توان مورد نظر قرار داد ، بدين نحو كه اساسا" كاركنان به واسطه خواست و به منظور تامين منافع اقتصادي كه بخش عمده آن نصيب كارفرما مي شود در معرض خطر قرار مي گيرند.

        به‌عبارتي فارغ از مباني حقوقي كه به قوانين موضوعه هر كشور مربوط مي شود چه براساس نظريه تقصير و چه براساس نظريه خطر مي توان مسئوليت كارفرما در خصوص تامين ايمني كار و پيشگيري از صدمات جسماني وارد به كاركنان را احياناً در صورت وقوع حادثه ، مسئوليت وي در جبران خسارت جاني وارد به كاركنان را مورد توجه قرار داد برهمين اساس بيمه مسئوليت كارفرما براي جبران حوادثي  كه در اثر قصور غيرعمدي كارفرما متوجه كاركنان وي مي شود طراحي گرديده است كه بموجب آن تمامي كاركنان شاغل در محدوده كارگاه اعم از كارگران ايراني و غير ايراني تحت پوشش اين بيمه نامه خواهند بود .`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Civil-insurance",
    imgSrcHeader: "/images/products/BD-Bime Masooliat-Banner Site-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `مسئوليت مدنی
        `,
        aboutProduct: `اگر در اثر اعمال رفتار فرد و با افرادي به فرد و يا افراد جامعه خسارت وارد شود مسئوليت مدني تحقق پيدا مي كند و به عبارت ساده تر مسئوليت مدني به عنوان زيان خصوصي تلقي مي گردد. مانند مسئوليت پزشكان و يا كارفرمايان در مقابل كاركنان، مسئولیت در قبال اشخاص ثالث.

        موضوع بيمه: عبارت از جبران خسارتهای بدنی و یا مالی (حسب مورد) وارد به زیاندیده/گان که در نتیجه خطا، تقصیر، غفلت، مسامحه یا قصور بیمه گذار / بیمه شده (حسب مورد) حین فعالیت موضوع بیمه ایجاد شود و بیمه گذار براساس نظریه مراجع ذیصلاح قانونی (با ذکر نام مرجع) و در صورت لزوم رای مراجع قضایی، مسئول جبران خسارت شناخته شود.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Individual-civil",
    imgSrcHeader: "/images/products/BD-Bime Masooliat-Banner Site-1920-503.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `مسئولیت مدنی فردی
        `,
        aboutProduct: `طبق تعریف مسئولیت مدنی چنانچه هر شخص حقیقی در جریان زندگی روزمره عادی خود منجر به بروز زیان و خسارت به دیگری گردد، طبق قانون ملزم به جبران زیان وارده خواهد بود.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
          {
            description: ``,
          },
          {
            description: ``,
          },
        ],
      },
    },
  },
  //   --------------------------
  {
    idProduct: "Life-and-pension",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عمر و مستمری چیست؟
        `,
        aboutProduct: `طرح ممتاز و منحصر به فرد بیمه عمر و مستمری که براساس مدل شناخته‌ شده جهانی  Flexible Universal Life طراحی گردیده، در سراسر جهان یکی از پرطرفدارترین بیمه‌های عمر ‌است. این بیمه‌نامه یکی از انواع بیمه‌نامه‌های عمر انفرادی است که در آن بیمه‌گر تعهد می‌نماید در ازای دریافت حق‌بیمه، در صورتی که بیمه‌شده در طول مدت قرارداد فوت نماید، سرمایه فوت بیمه‌نامه و سرمایه‌گذاری حاصل شده از محل حق‌بیمه‌های پرداختی بیمه‌گذار را به استفاده‌کنندگان بیمه‌نامه پرداخت نماید و در صورتی که در پایان قرارداد، بیمه‌شده در قید حیات باشد، مبالغ حاصل‌شده از محل سرمایه‌گذاری حق‌بیمه‌های پرداختی بیمه‌گذار را به صورت یکجا یا مستمری به استفاده‌کنندگان پرداخت کند.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
          {
            description: ``,
          },
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "family-pension",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عمر و مستمری چیست؟
        `,
        aboutProduct: `طرح ممتاز و منحصر به فرد بیمه عمر و مستمری که براساس مدل شناخته‌ شده جهانی  Flexible Universal Life طراحی گردیده، در سراسر جهان یکی از پرطرفدارترین بیمه‌های عمر ‌است. این بیمه‌نامه یکی از انواع بیمه‌نامه‌های عمر انفرادی است که در آن بیمه‌گر تعهد می‌نماید در ازای دریافت حق‌بیمه، در صورتی که بیمه‌شده در طول مدت قرارداد فوت نماید، سرمایه فوت بیمه‌نامه و سرمایه‌گذاری حاصل شده از محل حق‌بیمه‌های پرداختی بیمه‌گذار را به استفاده‌کنندگان بیمه‌نامه پرداخت نماید و در صورتی که در پایان قرارداد، بیمه‌شده در قید حیات باشد، مبالغ حاصل‌شده از محل سرمایه‌گذاری حق‌بیمه‌های پرداختی بیمه‌گذار را به صورت یکجا یا مستمری به استفاده‌کنندگان پرداخت کند.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Simple-time-life",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عمر ساده زمانی
        `,
        aboutProduct: `بیمه عمر ساده زمانی یکی از انواع بیمه‌نامه‌های عمر انفرادی است که در آن بیمه‌گر تعهد می‌نماید در ازای دریافت حق‌بیمه، در صورت وقوع خطر فوت بیمه‌شده، نسبت به حمایت از استفاده‌کننده‌های بیمه‌نامه اقدام نماید و معادل تعهدات درج شده در بیمه‌نامه، سرمایه فوت را پرداخت کند. حق‌بیمه این نوع بیمه‌نامه بر اساس شرایط سنی و میزان سرمایه درخواستی و سلامت بیمه‌شده تعیین می‌گردد و اگر بیمه‌شده در پایان قرارداد در قید حیات باشد بیمه‌گر هیچ تعهدی نسبت به استرداد حق‌بیمه‌ها ندارد. هدف از ارائه چنین محصولی حمایت از اعضای خانواده و استفاده‌کننده‌های بیمه‌نامه در صورت فوت ناگهانی بیمه‌شده می‌باشد.

        `,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Debtor-life",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عمر مانده بدهکار چیست؟
        `,
        aboutProduct: `یکی از دغدغه‌ها و نگرانی‌های موسسات و بانک‌های وام‌دهنده، افراد وام‌گیرنده و هم‌چنین وراث فرد وام‌گیرنده، بازپرداخت اقساط وام دریافتی در صورت فوت ناگهانی فرد می‌باشد. با مرگ وام‌گیرنده مانده اقساط وام به دین فی‌الحال تبدیل شده و وراث باید آن را تسویه نمایند، از طرفی بانک‌ها و موسسات باید خود را درگیر فرآیند‌ شناسایی ماترک و ارثیه فرد متوفی نموده و هزینه‌هایی را متحمل شوند. بیمه عمر مانده بدهکار بیمه‌دی با هدف رفع دغدغه‌های طرفین و با شرایطی کاملا آسان طراحی و ارائه شده است. در این بیمه‌نامه ساز و کار به شکلی می‌باشد که در صورت فوت فرد وام-گیرنده، شرکت بیمه‌دی بلافاصله مانده اقساط آتی وام بدون احتساب بهره را به صورت یکجا با بانک تسویه نموده و آسایش و آرامش خاطر را برای بازماندگان متوفی فراهم می‌آورد.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Accident-pension",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه مستمری پیشامد چیست؟
        `,
        aboutProduct: `بیمه مستمری پیشامد یکی از منحصربه‌فردترین بیمه‌های عمر در ایران بوده که با پرداخت حق بیمه‌ای اندک می‌توان آن را خریداری کرد تا در صورت فوت بیمه‌شده، بتوان مستمری دریافت کرد.

        `,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "Mana-pension",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه مستمری مانا چیست؟
        `,
        aboutProduct: `بازنشستگی برای هر فردی یکی از نگران‌کننده‌ترین مراحل گذار زندگی وی می‌باشد. داشتن آسودگی خاطر برای مسائل مالی و اقتصادی برای این زمان از مهمترین معضلات فکری افراد می‌باشد. در محصول مستمری مانا با پرداخت حق‌بیمه یکجا از طرف بیمه‌گذار، بیمه‌گر متعهد می‌شود مادامی که بیمه‌شده در قید حیات است در دوره‌های مشخص مستمری پرداخت نماید. میزان مستمری که هر فرد می‌تواند دریافت نماید براساس سن فرد بیمه‌شده و میزان حق‌بیمه پرداختی متقاوت است.`,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
  {
    idProduct: "return-of-premium",
    imgSrcHeader: "/images/products/life-1920-501.jpg",
    sections: {
      Header: {
        TitleAboutProduct: `بیمه عمر با برگشت حق بیمه (طرح موج) چیست؟
        `,
        aboutProduct: `بیمه عمر با برگشت حق‌بیمه یکی از انواع بیمه‌های زندگی می‌باشد که در آن بیمه‌گر تعهد می‌نماید در ازای دریافت حق‌بیمه، در صورتی که بیمه‌شده در طول مدت قرارداد به هر علت فوت نماید، سرمایه فوت را به استفاده‌کنندگان مشخص شده در بیمه‌نامه پرداخت نماید و در صورتی که در پایان قرارداد، بیمه‌شده در قید حیات باشد مبلغ حق‌بیمه را پس از کسر مالیات و عوارض عیناً به بیمه‌گذار برگرداند. مزیت اصلی این بیمه‌نامه این است که در صورت حیات بیمه‌شده در پایان مدت بیمه‌نامه، مبلغ حق‌بیمه برگشت داده می‌شود و عملاً بیمه‌گذار با تحمل کمترین هزینه، یک پوشش بیمه‌ای مناسب کسب نموده است.

        `,
      },

      content: {
        TitleAboutContent: `
       `,
        listItemsContent: [
          {
            description: ``,
          },
        ],
      },
    },
  },
];
export default dataProducts;
